[Documents]
Admin_Doc_AnonymousEmail_Title=The Whistleblower
Admin_Doc_AnonymousEmail=September 17, 2013\nFrom: 10260110756@mutemail.com\nTo: milesupshur@gmail.com\nSubject: TIP / Illegal Activity at Murkoff Psychiatric Systems\n\n\nYou don't know me. Have to make this quick. They might be monitoring.\n\nI did 2 weeks of software consult at MURKOFF Psychiatric Systems' facilities in Mount Massive. All sorts of NDA's I am very much breaking right now but seriously, fuck those guys.\n\nTerrible things happening there. Don't understand it. Don't believe half the things I saw. Doctors talking about dream therapy going too deep, finding something that had been waiting for them in the mountain. People are being hurt and Murkoff is making money.\n\nIt needs to be exposed.
Admin_Doc_ProjectWallrider1_Title=Project Walrider Patient Status Report For William Hope
Admin_Doc_ProjectWallrider1=MURKOFF PSYCHIATRIC SYSTEMS\nPROJECT WALRIDER\nMount Massive CO\nCase Number: 174\nPatient Initials: WPH, "Billy"\nConsultation Dated: 2012.10.14\nInitial Date of Patient Consult: 2009.04.12\nPatient Age: 19\nGender: Male\nObserving Physician: Dr. Carl Houston (DBNR)\n\nTHERAPY STATUS:\nPatient claims to have progressed to self-directed lucid dream states. MORPHOGENIC ENGINE activity observed at unprecedented scale. Continuing stage 4 hormone schedule.\n\nDIAGNOSTICS:\n\nSpirometry revealed no bronchial accumulation.\n\nHematocrit centrifuge again failed to separate erythrocytes. Highly worrisome.\n\nMRI revealed arhythmic REM/NREM cycle. Laughter in NREM state.\n\nINTERVIEW NOTES:\n\nBilly asked about the status of his mother's lawsuit against Murkoff and the asylum.  This represents a catastrophic breach in security, despite Billy's claims that he discovered the truth "in the blood dreams of Doctor Trager." (Note: the only Trager on company records, one Richard Trager, is an executive from M.R.D.) All orderlies and security personnel must be questioned and video security improved to include analytical biometrics.\n\nMURKOFF PSYCHIATRIC SYSTEMS PROJECT WALRIDER\nMount Massive CO
Admin_Doc_ProjectWallrider2_Title=Project Walrider Patient Status Report For Chris Walker
Admin_Doc_ProjectWallrider2=MURKOFF PSYCHIATRIC SYSTEMS\nPROJECT WALRIDER\nMount Massive CO\nCase Number: 136\nPatient Initials: CLW, "Walker"\nConsultation Dated: 2013.05.28\nInitial Date of Patient Consult: 2011.01.28\nPatient Age: 32\nGender: Male\nObserving Physician: Dr. Rudolf Wernicke (notation by Dr. Walsh)\n\nTHERAPY STATUS:\n\nMorphogenic Engine activity plateaued at roughly 2000 ppm. Unsafe to progress beyond stage 3 hormone schedule.\n\nDIAGNOSTICS:\n\nSpirometry revealed light-to-medium bronchial accumulation. MRI scans consistent with patient's reported dreams.\n\nINTERVIEW NOTES:\n\nWalker was interviewed in restraints, following his self-inflicted mutilations. Restraint have had to be altered to accommodate his enormous size.\n\nExtensive dermal eruptions as consistent with failed Morphogenic Engine cellular activity. He claims the skin ripped from his forehead allows for a truer way of seeing, seems to have some boyhood experience with Tuatara Lizards and their parietal eyes. He has expressed anxiety about his flesh, specifically around his lips and nose. Attending orderlies should be advised to watch for further self-mutilation.\n\nThe mental traumas he sustained while serving in Afghanistan seem to be retarding progression of the M.E. Process. His predominant fixation, amplified by therapy, is a manic exaggeration of military security protocol. A continuation of both chemical and physical restraints is highly recommended.
Admin_Doc_Reception_Title=Warrant For Seizure
Admin_Doc_Reception=THE MURKOFF CORP. United States Office\nWARRANT FOR SEIZURE CASE NUMBER: 294758104\n\nIn the Matter of the Seizure of:\nMOUNT MASSIVE PSYCHIATRIC CENTER\nMURKOFF PSYCHIATRIC SYSTEMS\nMount Massive Wilderness Area\nCountry Road 112\n\nAffidavit(s) having been made before the BOARD OF DIRECTORS by MURKOFF HARDLINE SECURITY (M.H.S.) who has reason to believe:\nCATASTROPHIC SECURITY FAILURE OF PSYCHIATRIC CENTER WITH IMMINENT DANGER OF ENVIRONMENT CONTAMINATION\n\nWe are satisfied that the affidavit(s) and testimony establish sufficient evidence to require urgent action on the part of M.H.S. and grounds for the issuance of this warrant.\n\nYou are hereby required to grant M.H.S. full access to all facilities and surrender complete authority to its agents. By acceptance of this document you (and any surviving relatives) surrender all claims of litigation against the Murkoff Corp. or its subsidiaries for the actions of M.H.S. or the circumstances which required their actions, regardless of responsibility.
Admin_Doc_BossRoom_Title=Project Walrider Profitability Report
Admin_Doc_BossRoom=From: Helen Granat\nTo: group8416@murkoffcorp.lu\nSubject: Project Walrider On Site Inspection\n\nDear Sirs,\n\nThe full report pending, no immediate action is required on the part of The Murkoff Corp. The profit potential of PROJECT WALRIDER remains staggeringly high.\n\nThe four fatalities contain enough ambiguous data to make any litigation, if evidence is correctly managed, impossible.\nPROJECT WALRIDER remains a dangerous initiative, and there will almost certainly be further casualties. As with the others, however, family and government interest in the patients is so low as to make any chance of legal actions vanishingly unlikely. Violence among patients is increasing as the Morphogenic Engine Therapy gets closer to producing working models, but a combination of physical and chemical restraints has proven sufficiently effective to assure continued control and profit.\n\nRespectfully,\nHelen Granat\nMurkoff Legal Mitigation Dept.
Admin_Doc_Basement_Title=MKULTRA CIA Hypnotic Homicide
Admin_Doc_Basement=MKULTRA program, CIA document no. 190691, p. 1, excerpt\n\nTo: File\nSubject: Hypnotic Experimentation and Research, February 10, 1954\n\nOn Wednesday, 10 February, 1954, hypnotic experimentation and research work was continued in Building 13 of the Mount Massive Preserve in Colorado using the following subjects.\n\n<material abridged>\n\n1. A posthypnotic of the night before (pointed finger, you will sleep) was enacted. Misses Jackson and Pierce immediately progressed to a deep hypnotic state with no further suggestion. Miss Pierce was then instructed (having previously expressed a fear of firearms in any fashion) that she would use every method at her disposal to awaken miss Jackson (now in a deep hypnotic sleep), and failing this, she would pick up a nearby pistol and fire it at Miss Jackson. She was instructed that her rage would be so great that she would not hesitate to "kill" Jackson for failing to awaken.\n\n2. Miss Pierce carried out these suggestions to the letter including firing the (unloaded pneumatic pistol) gun at Jackson and then proceeding to fall into a deep sleep. After proper suggestions were made, both were awakened and expressed complete amnesia for the entire sequence. Miss Pierce was again handed the gun, which she refused (in an awakened state) to pick up or accept from the operator. She expressed absolute denial that the foregoing sequence had happened.
Prison_Doc_Wernicke1_Title=Dr. Wernicke Death Certificate
Prison_Doc_Wernicke1=Please find attached a copy of the DEATH CERTIFICATE for RUDOLF G. WERNICKE, Murkoff Psychiatric Systems subcontractor no. 148616. No surviving family.\n\nSTATE OF COLORADO\nhold to light to view watermark\nFile No. 8732\nPlace: Colorado\nTown or City: Mount Massive Preserve\nFull Name: Rudolf Gustav Wernicke\nLength of residence in city or town where death occurred: 0 Years, 7 months\nHow long in U.S., if of foreign birth: 55 years\nSex: Male\nColor or Race: White\nSingle, Married, Widowed, or Divorced (write the word): Single.\nDate of Birth: October 20, 1918\nBirthplace: Germany\nDate of Death: February 28, 2009\n\nI hereby certify:\nthat I attended deceased from June 4, 2003 to Feburary 28, 2009\nthat I saw him alive on February 27, 2009, that death occurred on the date stated above at 4:11 AM.\n\nThe principal cause of death and related causes of importance were as follows:\n"Heart failure due to advanced age."\nTHIS IS TO CERTIFY THAT THIS IS A TRUE AND CORRECT COPY OF THE OFFICIAL RECORD
Prison_Doc_Wernicke2_Title=Dr. Wernicke Obituary
Prison_Doc_Wernicke2=OBITUARY FROM\nwww.thedenvereagle.com/obituaries/obituary.aspx?page=lifestory&pd=17827364905\n\nRudolf G. Wernicke\nDr. Rudolf G. Wernicke, age 90, passed away doing the work he loved on February 28th, 2009. He was born in 1918 in Munich, Germany, and achieved fame in the mathematic and scientific communities for a paper written with early computing pioneer Alan Turing. After a cloudy history with the German war effort, he emigrated to the United States in 1949 with a visa from the State Department. Several decades of government research in Los Alamos led to New Mexico, where Dr. Wernicke retired to pursue landscape photography and care for his cats. He came to Colorado shortly after the turn of the millennium to pursue charitable work for the Murkoff Corporation. A statement from the company calls Dr. Wernicke "a true humanitarian with a generous spirit." He leaves no survivors.
Prison_Doc_Lobby_Title=Father Martin, Finger Painter
Prison_Doc_Lobby=From: n.wolfram@murkoffcorp.us.com\nTo: h.granat@murkoffcorp.us.com\nSubject: Patient Art Program / PATIENT "FATHER" MARTIN ARCHIMBAUD\n\nHelen—\n\nDr. Zeichner gave me your info to contact regarding the cancelation of the arts program. My patient, Martin Archimbaud, has made enormous strides in his therapy on account of his finger painting. Just in the week since canceling the arts program, his schizoaffective assertions of some "higher calling" have accelerated enormously. Please, just let the man finger paint. The few dollars you're saving on temper paint is more than swallowed by the cost of Clozapine. I can't imagine the logic at play here, unless Murkoff WANTS our patients to become more disengaged from reality.\n\nPlease advise.\n\nDr. Neil Wolfram
Prison_Doc_SecuritySAS_Title=Purge Gate Maintenance Memo
Prison_Doc_SecuritySAS=MURKOFF CORP. P.G. MAINTENANCE MEMO\n\nProper Purge Gate maintenance is crucial to PROJECT WALRIDER security. Please refer to Murkoff Corp. Maintenance Manual MMPSMM180286 or seek guidance from a supervisor with the proper security clearance.
Sewer_Doc_BeginningSewer_Title=The Gospel Of Sand
Sewer_Doc_BeginningSewer=(Found scrawled in pencil on the back of an admittance form. Handwriting matches samples from patient "Father" MARTIN ARCHIMBAUD.)\n\nThis God is real. What we've mistaken so long for ghosts, spirits, madness. We were only willfully ignorant. The scales on Saul's eyes were fear, and when you see beyond it, you truly see. This is the gift of the Walrider. The Gospel of Sand. The greatest sin in the world is willful ignorance of God. To receive a revelation and not spread it to the waiting flock. This place... To stand in the way of salvation is a sin for which there is no punishment too great.
Sewer_Doc_DeadGuy_Title=Still Bleeding
Sewer_Doc_DeadGuy=Already weak, cold. It's still bleeding but it doesn't hurt anymore and I almost have quiet. I can't hear the Walrider anymore. Maybe the therapy is wearing off, I can't remember the dreams. Said I could earn my release from this place by submitting to the therapy. Lies. Of course they were lying. It was not therapy. We were sacrificed to conjure a demon. Please, let there be no dreams. The only hel...
Male_Doc_Experiment_Title=Project Walrider Cost Report
Male_Doc_Experiment=PATIENT STATUS REPORT\nby Rick Trager\nThis patient also, unfortunately, didn't make it. I tried my best, but I'm just a doctor, not a miracle-worker. And I'm pretty new to this whole "doctor" thing, so I'm still working out all the kinks.\n\nAnyhoo— somebody's gotta cut the fat from this PROJECT WALRIDER disaster. We've been bleeding money ever since this thing went tits up on account of that Billy kid. But I've managed to slim back personnel by more than eighty people. Which means short term savings in salary and long term savings in pension and health care costs.\n\nAND I've been figuring out a lot about biology. I was on the fence about it before, but now I can say with absolute certainty that a person can't live without his kidneys. You learn something new every day.
Male_Doc_Bathroom3rdFloor_Title=Request For Reassigment
Male_Doc_Bathroom3rdFloor=From: David Annapurna\nTo: hresources.us@murkoffcorp.lu\nSubject: Request for Reassignment\n\nTo Whom it May Concern,\n\nThis is my third time asking for reassignment after two months without an answer. I don't want to work at Mount Massive any more. I have been an orderly my entire adult life, but have never experienced such a consistent level of secrecy and disrespect. I even have suspicions that some of the patients may be being abused. I know personally of two of them who have been moved to the basement ward and never returned. If I don't get an answer to this email, I will be forced to resign, and may very well consider contacting the press. Thanks for your time.\n\nDavid Annapurna.
Male_Doc_MainHall_Title=MKULTRA Program Excerpt
Male_Doc_MainHall=MKULTRA program, CIA MORI doc no. 140401, pp. 1,5,9, excerpts\n\nTo: File\nSubject: Special Research, Bluebird\n\nI. General Problem\nFor the past several months Bluebird has been endeavoring to ascertain by research, study, instruction and some practice what value (if any) can be derived from SI [Sleep Induction] and H [Hypnotic] techniques when applied to war and specific Agency problems.\n\n3. Can we create by post-H control an action contrary to an individual's basic moral principles?\n\n7. Can we guarantee total amnesia under any and all conditions?\n\n8. Can we "alter" a person's personality? How long will it hold?\n\n17. What are full details on a "sleep-inducing machine"?
Male_Doc_LockerRoom_Title=Persecutorial Delusions
Male_Doc_LockerRoom=From: r.trager@murkoffcorp.lu\nTo: p.walsh@murkoffcorp.us.com\nsubject: Annapurna, employee no. 531920\n\nMr.Walsh,\n\nPlease accept the immediate resignation of Orderly 531920, David Annapurna, and process him as a patient of Mount Massive to treat his persecutorial delusions. Treatment should continue until the time of his death. Thanks, buddy.\n\nRick Trager\nMurkoff R&D.
Male_Doc_Office_Title=Psychopathological Proximity Stress Disorder Pamphlet
Male_Doc_Office=IF YOU'RE SEEING THINGS, SAY SOMETHING. There's no shame in Psychopathological Proximity Stress Disorder (PPSD). Talk to your supervisor to get help from a Murkoff Success Counselor.
Court_Doc_Pergola_Title=Project Paperclip Excerpt
Court_Doc_Pergola=PROJECT PAPERCLIP, Joint Intelligence Objectives Agency (JIOA) document number 8 of 186, location 230/86/46/5\n<excerpt>\n\nREF: Nazi War Crimes Disclosure Act.\n\na. The first, PAPERCLIP, provides a means of obtaining services of foreign specialists for specific assignments within the technical services of the Departments of Army, Navy, and Air Force.\n\nb. PROJECT 63 is primarily a denial program with utilization as a desirable feature. The aim of this program is to secure employment in the United States of certain preeminent GERMAN and AUSTRIAN SPECIALISTS, thus denying their services to potential enemies.
Court_Doc_Chapel_Title=Our Own Personal Calvary
Court_Doc_Chapel=I don't even know your name. But I've come to think of you as one of my blood, my Paul, I hope you don't mind. And I hope you don't indulge the vanity of self-pity, the fear that your suffering is more than others'. We all must endure this, and you are nearly done. There's no way to heaven but by the cross. And every man needs another to help drive the nails in. I am here for you. I am waiting ahead.
Female_Doc_UnderStair_Title=Walrider And Nightmares
Female_Doc_UnderStair=Brief introduction to WALRIDER mythology for M.R.D. Support Staff\nThe Murkoff Corp.\nNOTE- This is for support/notational purposes only, engage in NO direct contact with patients during or after therapy.\n\nThe WALRIDER, also known as an "Alp," "Mara," or "Schrat," is a demonic creature of German origin that torments sleepers. They crouch on a sleeper's chest and crush the breath from him. The sleeper wakes terrified, paralyzed, and asphyxiating. The name "Mara" gives us the word "nightmare." Sexual assaults by the demon are rare, but it has been known to drink milk from the breasts of sleeping women, and blood from the nipples of sleeping men.
Female_Doc_Hole_Title=You Promised Me A Rose Garden
Female_Doc_Hole=(Excerpt from the diary of Shirley Pierce, Mount Massive Mental Hospital Patient, 1952-1964)\n\nHow can I not remember where the cuts are coming from? They hurt so deeply, even days later. Doctor Newhouse tells me that it's my fault, I'm subconsciously resisting the hypnotherapy. But I want so much to get better, I don't know how I could be doing this to myself. Dr. Newhouse says it's another condition of my bedroom-inspired hysteria. Poor Bruce, I make him suffer so.\n\nI've tried, subtly, to ask Mrs. Jackson if she's had similar "issues" with her husband, but she is loathe to talk about it. Her husband, too, has found comfort in a younger woman.\n\nI know the doctors only mean well, and with the help of the government men who've joined the staff, I am in the very best hands possible. I should just take my pills and sleep, and hope for more pleasant dreams tonight.
Revisit_Doc_Office_Title=Billy's Dreams
Revisit_Doc_Office=From: k.vigalondo@murkoffcorp.us.com\nTo: c.eisner@murkoffcorp.us.com\nsubject: Patient WILLIAM HOPE\n\nHeya Cindy—\n\nAnother "interesting" conversation with Billy this morning. He says he's been talking to Dr. Wernicke again for his therapy "in the white place." I'm disturbed by the fact that his delusions have only gotten worse with medication, (which isn't in the literature for benzodiazepine.)\n\nIn any case, his dead doctor friend is filling his head with more German folklore. Apparently the only thing that can kill the Walrider are vampiric butterfies vomited from a demon called "Horerczy." The butterfies suck the breath from people's lips and drink blood from their nipples. They can also take the form of emaciated upright pigs, or sick dogs. So Billy's got that going for him.\n\nYou'd mentioned Billy talking about his mother's tattoos before, are any of them by chance tattoos of butterfies? Next time I get outside of the Murkoff firewall, I'm going to look online and see if there's any actual basis in German Folklore, or if Billy's making this garbage up from whole cloth.\n\nWould love to compare notes some time. Wouldn't mind doing it over a glass of wine. ;). Gets lonely up here on Two.\n\nKurt
Revisit_Doc_Backstage_Title=Necrotizing Fasciitis
Revisit_Doc_Backstage=From: d.brunton@murkoffcorp.us.com\nTo: g.williard@murkoffcorp.us.com\nSubject: re: FLESH EATING BACTERIA?!?!?\n\nWash those hands regularly. ; )\n\n>>>on September 19, 2013, at 4:19 AM, GRANT >>><g.williard@murkoffcorp.us.com> wrote: Necrotizing Fasciitis? >>>Really? I fucking quit.
Revisit_Doc_Library_Title=The Spirit Breach
Revisit_Doc_Library=(Translated from German)\n\nBERLIN\n6.Sept.1938\n\nReichsleiter Lohner and\nDr. Med. Rogge\n\nI have pressing news concerning the ongoing work of Dr. Rudolph Wernicke in his development of the Morphogenic Engine, expanding on theories developed in his brief but unfortunate relationship with A. Turing.\n\nIf I had not witnessed it myself, I would not believe it had happened. But beyond even the promise in cellular regeneration and guided cancerogeneration, I believe Wernicke's method has breached the spiritual realm. Something crossed from the other side. I personally witnessed the appearance of an apparition. Briefly, but undeniably so.\n\nPlease forward my note, and invitation to witness further experiments to Dietrich Eckart. I do not doubt that the Fuhrer himself may need be made aware of our discoveries.\n\nIt is my opinion that Dr. Wernicke's successes represent an enormous opportunity for our cause and the German people, and are obviously sufficient reasons to keep him out of any sort of culling program. Regards to your family.\n\n(signature illegible)
Revisit_Doc_Room_Title=The Gospel Of Judas
Revisit_Doc_Room=I am an unworthy supplicant, who can serve our lord only by feeding our lord. Please take me, Walrider. Let my shepherd's Apostle see it and spread it with his lies for a greater truth. Your time upon the world has come. My flesh longs for your beautiful wraith. My blood is filled with you and waiting to be set free. This is my prayer. Write your gospel in my flesh.
Lab_Doc_LabRoom_Title=Variant Postmortem
Lab_Doc_LabRoom=PROJECT WALRIDER\nPOSTMORTEM PREPARATORY REPORT MM1300921\n(form note: all material herein to be transcribed and revised to fit legally binding requirements of Murkoff Corp. records. See form 4083)\nAUTHOR: Jennifer Roland\nNOTES: My fourteenth autopsy of a Walrider patient, showing no more signs of accepting the therapy than any of the others. There have been slight gains in cell migration and morphogenesis (including effects similar to Human Growth Hormone), but nothing to suggest the stable creation of a sentient, independent swarm. So tired. Doubting my judgement. Will submit another request for leave. The psychological cost of using such far gone and further provoked patients is more than I feel I can handle.\n\nMay suggest hanging less hope on the far-flung theories of a senile Nazi and move towards using a simpler mechanical engine based on major sperm protein.\n\nWill definitely suggest harsher chemical restraints. Murkoff Security killed patient 921 after he overcame enough tranquilizers to put down a hockey team. I'm afraid the Hormone Therapy is interacting with our chemical restraints in a counterproductive manner.
Lab_Doc_MachineRoom_Title=The Modern Prometheus
Lab_Doc_MachineRoom=From the personal records of Dr. Wernicke.\n\n"FRANKENSTEIN, or The Modern Prometheus" by Mary Shelley, published anonymously in 1818. Chapter 4, excerpt—\n\n"Learn from me, if not by my precepts, at least by my example, how dangerous is the acquirement of knowledge, and how much happier that modest man than he who aspires to become greater than his nature allows."
Lab_Doc_MajorRoom_Title=The Pride Of Wisdom
Lab_Doc_MajorRoom=From the personal records of Dr. Wernicke.\n\n"FRANKENSTEIN, or The Modern Prometheus" by Mary Shelley, published anonymously in 1818. Chapter 23, excerpt—\n\n"Man," I cried, "how ignorant art thou in thy pride of wisdom! Cease; you know not what it is you say."\n\nI broke from the house angry and disturbed, and retired to meditate on some other mode of action.
Lab_Doc_LifeLiquid_Title=Gods And Monsters
Lab_Doc_LifeLiquid=NOTE to all personnel from Consultant MM008, RUDOLPH WERNICKE. (DBNR)\nDo not worship the swarm, nor allow the delusions of the patients to influence your beliefs. Any sentient being based in this technology will be so far superior to us that illusions of godliness will be reasonable.\n\nWe have always looked into chaos and called it God. We now are blessed with sufficient power that such belief could destroy us. Do not be tempted. Remember that you are scientists.
Lab_Doc_TallRoom_Title=Persmission To Proceed
Lab_Doc_TallRoom=Please find attached the "Permission to Proceed" form for Patient William Hope, of the Murkoff Charitable Psychiatry program at Mount Massive Hospital in Colorado (USA). The form is standard, and all relevant lines have been signed. It appears Billy is unaware of his mother's recent guided cardiac arrest. He is submitting to the experiment with the understanding (unfounded) of financial renumeration to his mother and a charitable contribution to her church.\n\nWernicke, having read the boy's dream reports, believes he has enormous therapeutic potential.
Lab_Doc_CoreRoom_Title=Morphogenic Engine Chamber Precautions
Lab_Doc_CoreRoom=MURKOFF PSYCHIATRIC SYSTEMS\n\nMORPHOGENIC ENGINE CHAMBER MAINTENANCE SCHEDULE\n\n\nTo avoid patient injury, the Morphogenic Engine Life Pod requires a daily inspection of all Vital Systems.\n\n\nVITAL SYSTEM 1: The enriched oxygenated perfluorocarbon from the LIFE SUPPORT FLUID RESERVOIR must be continually flushed and replaced through the course of the patient's treatment. (Note that O.P. also supplies anesthetics, any interruption in supply will cause sufficient pain to the patient to potentially disrupt the experiment.)\n\n\nVITAL SYSTEM 2: Electric supply is supplemented and ensured by the SUBLAB GENERATOR. Proper fueling and maintenance of the Sublab Generator should be confirmed hourly.\n\n\nVITAL SYSTEM 3: In the case of catastrophic loss of Vitals Systems 1, and 2, the Life Pod FAILSAFE will engage, maintaining localized, minimum life support functions until technicians can arrive. DISABLING FAILSAFE WILL RESULT IN IMMEDIATE PATIENT TERMINATION.

[Recordings]
Admin_RM_Asylum_Title=Mount Massive Asylum
Admin_RM_Asylum=I start feeling sick just looking at this place. Mount Massive Asylum, shut down amid scandal and government secrecy in 1971, reopened by Murkoff Psychiatric Systems in 2009 under the guise of a charitable organization. Cell phone reception cut off abruptly a mile out, more like a jammer than lost signal. The Murkoff Corporation has a long track record of disguising profit as charity. But never on American soil. Whatever they thought they could get out of this place has to be big. Might finally be the story that breaks the bastards.
Admin_RM_Stevenson_Title=I'm Inside
Admin_RM_Stevenson=I'm inside. Bodies everywhere. Blood. Burn marks. Heads lined up like bottles behind a bar, Dead Murkoff scientists hung from the ceiling; their badges say "Murkoff Advanced Research Systems." Murkoff's longtime M.O. Has been to profit off the exploitation of supposed charity. Fuck the third world and bankroll another billion.\n\nHow did Murkoff think they would make money off a building full of crazy people?\n\nThere's some kind of tactical cop pinned like a pig on a spit. Tells me to get the fuck out and then dies. Would have been a good thing to hear when I could still leave the way I came.
Admin_RM_StaticTV_Title=Broken Men And Dead Television
Admin_RM_StaticTV=A crowd of broken men watching a dead channel. They look like patients. They survived whatever happened here but nobody's home.
Admin_RM_Witness_Title=The Witness
Admin_RM_Witness=I'm already beat all to hell, picking broken glass out of my scalp, couple cracked ribs. Nearly killed by a deformed giant, looks like somebody tried to fuck-start his head with a cheese grater. He throws me through a wall, knocks me unconscious.\n\nI wake up and some doughy old man with a face like an alcoholic kiddy fiddler in a homemade priest outfit calls me his Apostle. Not a job I asked for.\n\nThere are words scrawled in blood everywhere. I'm getting an ugly feeling in my gut that the "Priest" is writing them, and for my benefit.
Admin_RM_Chris_Title=Big Fucking Guy
Admin_RM_Chris=The big fucker is stalking me. Found a patient file for a CHRIS WALKER, ex-military police, several tours in Afghanistan. A lot of the blood in this place is on his hands. But not all of it.
Prison_RM_PriestCell_Title=Father Martin's Cell
Prison_RM_PriestCell=The priest, FATHER MARTIN brought me here to show me something. Thinks I'm going to be a witness for whatever batshit crazy he's trying to sell me. This DR. WERNICKE is at the center of whatever went wrong here. But he died more than ten years ago. "Rest in Peace," says the blood on the wall.
Prison_RM_Necro_Title=Necromantic
Prison_RM_Necro=Fuck this place. Seriously, just fuck this place. Dying keeps moving lower on the list of the worst things that could happen to me here.
Prison_RM_SoldierRippingHeadOff_TItle=Total Security
Prison_RM_SoldierRippingHeadOff=I can't shake Chris Walker, the big ugly fucker who likes ripping off peoples' heads. I hear him muttering about security protocols, containment. What if he's not the problem? What if he's trying to fix it?
Prison_RM_SwarmShower_Title=Walrider
Prison_RM_SwarmShower=The word "Walrider" is all over this place. Murkoff was running an experiment here called PROJECT WALRIDER, but the patients talk about the Walrider like it's a physical presence. A spirit or demon. Something they found in the mountain. I'd chalk it up to schizophrenic delusion, but I just saw something. Maybe. Maybe it was a glitch in the camera. Or maybe this place getting to me.
Sewer_RM_GuyOnMattress_Title=The Doctor Is Dead
Sewer_RM_GuyOnMattress=The Patients know Dr. Wernicke is dead. One asks me, "what kind of experiments does a dead doctor perform on living patients?" What is PROJECT WALRIDER?
Sewer_RM_EndOfSewer_Title=A Feast For Flies
Sewer_RM_EndOfSewer=I thought this sewer couldn't smell any worse. Hundreds of bodies crammed into a room, thousands of flies. Is this the Priest's "way out?"
Male_RM_IsolationRoom_Title=Organized Torture
Male_RM_IsolationRoom=The harder I try to escape, the further I get into this god awful place. Like fighting a tar pit. They've been torturing people in the basement, and by method. Written on the wall- "FINGERS FIRST. THEN BALLS. THEN TONGUE." Somebody's managing the torture, instructing them.
Male_RM_SurgeonKilling_Title=Dr. Rick Trager
Male_RM_SurgeonKilling=TRAGER. Sick fucker cut my fingers off. Has tortured and mangled dozens of patients, I watch him murder another one, nothing I can do about it. Talks like a white collar business school douchebag, probably has a set of golf clubs in the trunk of his Audi. I'd bet the rest of my fingers he was Murkoff brass before whatever's infected this place changed him.\n\nI want out of this place. I want my fucking fingers back. I want to see Trager die.
Male_RM_TragersDeath_Title=Death of Trager
Male_RM_TragersDeath=How To Make Trager Juice\n\nStep 1: squeeze.
Male_RM_Pyro_Title=Let It Burn
Male_RM_Pyro=I'm not the only victim here, not by a long shot. I watch a man wait to burn to death, the most painful death imaginable, rather than stay in this place.
Male_RM_Kitchen_Title=Fingers
Male_RM_Kitchen=I've said it before, but fuck this place. I've still got those fingers left.
Court_RM_Walrider_Title=The Thing In The Dark
Court_RM_Walrider=God help me, I think I've seen the Walrider.
Court_RM_Fountain_Title=Don't Drink The Water
Court_RM_Fountain=So much blood in the water I can smell it. Like putting a penny in your mouth when you were a kid. The whispers are making more sense, I'm looking for static. It's like an itch.
Female_RM_DryMachine_Title=The Sound In The Machine
Female_RM_DryMachine=The sound in the machine; like the sound in my head when the Walrider appeared. I blink and I see static, something else. Something oily and dark descending behind my eyelids. Watching me with organs I can't imagine. But the sound is coming from the machine, too. From inside the walls. I know that sound...
Female_RM_Elevator_Title=No Safe Place
Female_RM_Elevator=A dead body at the bottom of the elevator shaft, surrounded by food. He barricaded himself in someplace safe, someplace nobody could reach him. It didn't work.
Female_RM_ChuteHole_Title=Lies
Female_RM_ChuteHole=I recognize the handwriting. Father Martin killed a man here. Are the "LIES" he's talking about all the files missing from these boxes? The facts? The records?  They look like government agency material, at least thirty years old, probably older. I start thinking MKULTRA, CIA. Mind Control. The buzzing won't stop.
Revisit_RM_RecreationHall_Title=The Wernicke Exit Interview
Revisit_RM_RecreationHall=The man sounds like Dr. Strangelove's anemic brother. It's a twenty-five year old audio recording, an interview with this Dr. Wernicke. Los Alamos means government work. Wernicke talks about spontaneous bleeding, tumors, psychosomatic reactions in sufficiently disturbed people. Seems to walk a line between science and Nazi mysticism.\n\n"Only a test subject who had witnessed enough horror was capable of activating the engine." The Morphogenic Engine.\n\nThe Engine. The movie they're projecting. It gets in my head like a song you can't stop humming.\n\nI blink and see Rorschach tests that look like swarming insects and infected surgery wounds.\n\nThe patients talk about using the Engine to conjure the Walrider. It's the buzzing I hear in my bones.
Revisit_RM_PoolRoom_Title=Static Prayer
Revisit_RM_PoolRoom=The static again. A patient knelt in prayer. Maybe he bought Father Martin's line of bullshit. Maybe he hears what I hear but more clearly. Maybe it's his way out of this place. The Priest called it the Gospel of Sand.
Revisit_RM_PriestBurning_Title=The Passion Of Father Martin
Revisit_RM_PriestBurning=I can't believe Father Martin one-upped Jesus Christ himself in shitty ways to die. And I don't believe I'm going to miss him. A way out. If he's telling the truth, now I've got a way out. And a story to tell. He wants me to spread his gospel. I'll tell the whole fucking world.
Lab_RM_Reception_Title=Under The Mountain
Lab_RM_Reception=Fuck. Fuck, fuck, fuck.\n\nWhoever finds my corpse- trust no one and tell everyone. I am not crazy. I know, I know, only crazy people say that. But I am as sane as this world allows, with a camera full of evidence. Don't call it a gospel. Call it a mockery of reason, let the world know it is Murkoff's fault. Bury these bastards with my mutilated dead body.
Lab_RM_Morphegenic_Title=Morphogenic Formula
Lab_RM_Morphegenic=This is the Morphogenic Engine. A few lines of mathematics, an algorithm. Reprogram us, turn us into nightmare factories. A few numbers on a dry erase board. Give me a hacksaw and a few hours alone with Dr. Wernicke's corpse. I feel I owe him a debt.
Lab_RM_ChrisDeath_title=Death Of The Soldier
Lab_RM_ChrisDeath=This is the way you die. Ripped to pieces from the inside, watching your marrow scatter on a concrete wall. You've escaped one Hell, Chris Walker. God help me but I somehow hope you didn't find another.
Lab_RM_Sphere_Title=Wernicke's Machine
Lab_RM_Sphere=The assembler, the feed chambers, the precursor molecules. Vague memories of nanotechnology articles I've read online, probably drunk, probably distracted. Not nearly enough to know how to destroy it.\n\nBut Billy is the center of it. Find him. Kill him. End this.
Lab_RM_Billy_Title=Billy Hope
Lab_RM_Billy=From Billy's patient reports, he ought to be twenty-three years old. He looks like at least fifty years of rough road, pain scratched deep into what I can see.\n\nKilling you would be an act of kindness.
Lab_RM_LiquidLife_Title=Life Support
Lab_RM_LiquidLife=This is Billy Hope's lungs. His liver. His life support. A machine the size of a football stadium to keep one lunatic alive. Fuck it all. Break it all. He has to die.
Lab_RM_BillysDeath_Title=Death Of Hope
Lab_RM_BillysDeath=Billy is dead, the Walrider, the Swarm, whatever it is, unmade with him. Whether I escape or die here, I am free.

